import {IProduct} from "../models";

export const products: IProduct[] =[
    {
        title: 'Пропуск, режим работы и обед',
        discription: 'Режим работы хороший, кормят вкусно, рядом есть кафешки, замечательные места! Всегда помогут добрые коллеги: покормят борщом и напоят квасом. ' +
            'Кушать вообще кстати даже не хочется, потому что в такой классной команде хочется только усердно работать.'
    },
    {
        title: 'Отпуск и больничный',
        discription: 'Режим работы хороший, кормят вкусно, рядом есть кафешки, замечательные места! Всегда помогут добрые коллеги: покормят борщом и напоят квасом. ' +
            'Кушать вообще кстати даже не хочется, потому что в такой классной команде хочется только усердно работать.'
    },
    {
        title: 'Адаптационный период',
        discription: 'Режим работы хороший, кормят вкусно, рядом есть кафешки, замечательные места! Всегда помогут добрые коллеги: покормят борщом и напоят квасом. ' +
            'Кушать вообще кстати даже не хочется, потому что в такой классной команде хочется только усердно работать.'
    },
    {
        title: 'Дресс-код и общение',
        discription: 'Режим работы хороший, кормят вкусно, рядом есть кафешки, замечательные места! Всегда помогут добрые коллеги: покормят борщом и напоят квасом. ' +
            'Кушать вообще кстати даже не хочется, потому что в такой классной команде хочется только усердно работать.'
    }
]