import {IGame} from "../models";

export const infGame:IGame[] =[
    {
        planet: 'Бонусы',
        description: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение существенных финансовых и административных условий. \n' +
            'С другой стороны сложившаяся структура организации позволяет оценить значение дальнейших направлений развития. \n' +
            'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение новых предложений. j',
    },
    {
        planet: 'Обед',
        description: 'Ого! Посмотри какой тут красивый бургер, даже захотелось пообедать. Давай расскажу тебе о том, где ты сможешь это сделать.'
    },
    {
        planet: 'Транспорт',
        description: 'На этой планете слишком много пробок, но хочу тебя обрадовать, что в нашей компании таких проблем не будет. У нас отличная транспортная доступность, а также существует корпоративное такси.'
    },
    {
        planet: 'Отпуск/больничный',
        description: 'Когда много работаешь, то обязательно необходимо прописывать себе отдых, чтобы восстановить силы и вернуться к работе воодушевлённым. Сейчас расскажу тебе, какие у нас правила.'
    },
    {
        planet: 'Адаптационный период',
        description: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение существенных финансовых и административных условий. \n' +
                'С другой стороны сложившаяся структура организации позволяет оценить значение дальнейших направлений развития. \n' +
                'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение новых предложений. '
    },
    {
        planet: 'Первый день',
        description: 'Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение существенных финансовых и административных условий. \n' +
                'С другой стороны сложившаяся структура организации позволяет оценить значение дальнейших направлений развития. \n' +
                'Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение новых предложений. '
    }
]